<html>
	<head>
		<meta charset="UTF-8"/>
		<link href="style.css" rel="stylesheet" type="text/css"/>
		<script src="https://code.jquery.com/jquery-3.6.0.min.js"></script>
		<script src="file/transletor.js"></script>
	</head>
	<body>
		<?php include"include.php" ?>
		<h1 class="lang" key="c_tour" align="center" style="margin-top: 50px;">Туризм по сакральным местам Казахстана</h1>
		<div class="text_tour" align="center">
			<p class="lang" key="c_text">Путешествие в Казахстан – это настоящее приключение, полное удивительных природных пейзажей, радушия местных жителей и многообразия вкусов национальной кухни. Эта страна, расположенная на стыке Европы и Азии, впитала веяния самых разных культурных и религиозных течений. На протяжении тысячелетий на этой земле проживали кочевники, занимавшиеся выпасом скота на просторных долинах близ рек и среди живописных предгорий.В дословном переводе слово «казах» означает «свободный человек», а значит, Казахстан – страна свободолюбивого народа, который живет в мире с соседями и гордится своей историей. Как отдельное государство Республика Казахстан появилась на геополитической карте мира в 1991 году, после распада СССР. Однако в течение многих столетий казахский народ культивировал собственные, уникальные ценности, следовал принятым издревле традициям, пестовал свою кухню, музыку, народные танцы... Сегодня Казахстан – это одна из крупнейших в мире стран, которая поражает воображение гостей многообразием во всех пластах и особенностях местной жизни. Отправляйтесь в путешествие по Казахстану – и эта страна покажет вам всю яркость красок и остроту вкусов, которые стали частью ее уникального колорита.</p>
			<img src="image/tour.png">
			<h2 class="lang" key="c_tour2">Путешествие в Казахстан в разные сезоны</h2>
			<p class="lang" key="c_text2">
			Весной и осенью в Казахстане самый умеренный климат, однако благодаря огромным размерам страны наслаждаться теплой погодой можно в разных ее уголках в разное время.

			Зима – идеальное время для катания на лыжах, сноуборде и коньках. Сделать это можно в современных горнолыжных курортах Медеу и Шымбулак в Алматы. Также зима – отличная возможность посетить музеи, парные бани и праздничные мероприятия в крупных городах Казахстана.

			Осенью в Казахстане есть чем заняться, поскольку большая часть страны озаряется яркими осенними пейзажами, а погодные условия хорошо подходят для пеших прогулок и экскурсий по городам и за их пределами.

			Весна – это сезон походов по каньонам, изучения петроглифов, туров в Южный Туркестан и Шымкент и путешествий на поезде, где вы сможете насладиться пейзажами заснеженных гор и цветущих лугов.

			Лето обычно жаркое на юге и умеренное на севере страны. Летом можно как изучать столицу, так и отправиться в национальный парк Бурабай, посетить станцию Байконур или побывать на Каспийское море недалеко от Актау.

			Ответ на вопрос «Чем заняться в Казахстане?» может быть раскрыт сотнями вариантов ответов. В стране действительно есть всё, чтобы активно, интересно и с пользой провести бесценные дни вашего путешествия.
			</p>
			<h3 class="lang" key="c_tour3">Сколько дней выделить на путешествие по Казахстану?</h3>
			<p class="lang" key="c_text3">Крупные города, такие как Нур-Султан и Алматы, принимают на себя большую часть туристического потока. Все они предлагают широкий выбор развлечений и вариантов досуга, помимо посещения исторических и современных достопримечательностей. Однако жаль, что большая часть природных локаций так легко игнорируется торопливыми туристами. Если вы хотите спланировать действительно увлекательное путешествие в Казахстан, изучите наше руководство и создайте собственный подробный маршрут вашего захватывающего приключения по стране.

			Нур-Султан (Астана) – модный и современный город Казахстана, знаменитый своей ветреной погодой и футуристической архитектурой.
			Как много времени выделить? 1-2 дня
			Главные достопримечательности: Башня Байтерек, ТЦ «Хан-Шатыр», Дворец мира и согласия.
			Как сойти с проторенной дороги: совершите однодневную поездку в национальный парк Бурабай или в Коргалжынский заповедник.
			 
			Алматы – бывшая столица и самый крупный город страны. В архитектурном облике Алматы впечатляюще сочетаются советский и современный стили.
			Как много времени выделить? 1-2 дня
			Главные достопримечательности: Парк Панфилова, Зеленый базар, Алматинская канатная дорога до Кок-Тюбе
			Как сойти с проторенной дороги: совершите путешествие во времени, побывав в этно-деревне гуннов, которые ведут быт и хозяйство так же, как их прадеды столетия назад. Любители впечатляющих видов могут отправиться к высокогорному спортивному комплексу «Медеу», недалеко от Алматы, и обозреть пейзаж с видом на каток и окрестные горные хребты.
			 
			Алматинская область – Вблизи Алматы можно найти массу локаций для однодневных поездок, которые они заслуживают особого внимания.
			Как много времени выделить? 2 дня (кемпинг по дороге или однодневные поездки из Алматы)
			Главные достопримечательности: Чарынский каньон, Большое Алматинское озеро, Тургеньское ущелье и водопад
			Как сойти с проторенной дороги: полюбуйтесь петроглифами Тамгалы или разбейте лагерь в заповеднике Алтын-Эмель.</p>
			<img src="image/tyr.jpg">
			<p class="lang" key="c_text4"> 
				Шымкент – большой южный город, где отлично сохранилась среднеазиатская атмосфера.
				Как много времени выделить? 1-2 дня
				Главные достопримечательности: этнографический музей Кылует, Аллея памяти в парке Абая, улица Арбат
				Как сойти с проторенной дороги: осмотрите мавзолеи и продуктовый базар в селе Сайрам или покатайтесь на лошадях в заповеднике Аксу-Жабаглы.
				 
				Туркестан – столица Южного Казахстана, небольшой, но древний город и святое место паломничества.
				Как много времени выделить? 1 день
				Главные достопримечательности: комплекс Ходжа Ахмеда Ясави с подземной мечетью, музеем, мавзолеями и городской стеной
				Как сойти с проторенной дороги: присоединяйтесь к религиозным паломникам в Мавзолее Арыстан Баб или побродите по руинам Отрара.
				 
				Актау – город на дальнем западе, известный своей нефтью, протяженной береговой линией Каспийского моря и близостью к Кавказу.
				Как много времени выделить? 1 день
				Главные достопримечательности: площадь Республики, набережная и морской порт Актау, памятник Кашагану Куржиманулы
				Как сойти с проторенной дороги: спуститься в низину Карагие или полюбоваться горой Шеркала на Мангышлаке.
				 
				Байконур – неприметный город, затмеваемый близлежащим космодромом Байконур, местом советской космической программы.
				Как много времени выделить? 1-2 дня
				Главные достопримечательности: макет ракеты «Союз», музей истории космодрома, памятник Юрию Гагарину
				Как сойти с проторенной дороги: проведите день на космодроме Байконур (требуется предварительное разрешение) или совершите поездку на выходные на Кокаральскую плотину Аральского моря и деревню Каратерен.
			</p>
			<img src="image/tyr2.jpg" width="700" height="450">
			<p class="lang" key="c_tour5">Вы обязательно должны посетить эти места:</p><br>
			<a class="lang" key="c_tour6" href="statia.php?id=5"><p>Чарынский каньон</p></a><br>
			<a class="lang" key="c_tour7" href="statia.php?id=2"><p>Каинды</p></a><br>
			<a class="lang" key="c_tour8" href="statia.php?id=4"><p>Пещера Акмечеть-Аулие</p></a><br>
			<a class="lang" key="c_tour9" href="statia.php?id=1"><p>Отпан-тау</p></a><br>
			<a class="lang" key="c_tour10" href="statia.php?id=3"><p>Арыстан-Баб</p></a><br>
		</div>
		<div id="disqus_thread"></div>
			<script>
			    /**
			    *  RECOMMENDED CONFIGURATION VARIABLES: EDIT AND UNCOMMENT THE SECTION BELOW TO INSERT DYNAMIC VALUES FROM YOUR PLATFORM OR CMS.
			    *  LEARN WHY DEFINING THESE VARIABLES IS IMPORTANT: https://disqus.com/admin/universalcode/#configuration-variables    */
			    /*
			    var disqus_config = function () {
			    this.page.url = PAGE_URL;  // Replace PAGE_URL with your page's canonical URL variable
			    this.page.identifier = PAGE_IDENTIFIER; // Replace PAGE_IDENTIFIER with your page's unique identifier variable
			    };
			    */
			    (function() { // DON'T EDIT BELOW THIS LINE
			    var d = document, s = d.createElement('script');
			    s.src = 'https://site-ynu8kdafty.disqus.com/embed.js';
			    s.setAttribute('data-timestamp', +new Date());
			    (d.head || d.body).appendChild(s);
			    })();
			</script>
			<noscript>Please enable JavaScript to view the <a href="https://disqus.com/?ref_noscript">comments powered by Disqus.</a></noscript>
	</body>
</html>